<?php

$jsonArray = [

    [1,"কতো দেহ এলো,- গেল,- হাত ছুঁয়ে-ছুঁয়ে
    দিয়াছি ফিরায়ে সব,- সমুদ্রের জলে দেহ ধুয়ে
    নক্ষত্রের তলে
    বসে আছি,- সমুদ্রের জলে
    দেহ ধুয়ে নিয়া
    তুমি কি আসিবে কাছে",
    " Jibanananda Das"
    ],
    [2,"আমরা আরম্ভ করি, শেষ করি না; আড়ম্বর করি, কাজ করি না; যাহা অনুষ্ঠান করি তাহা বিশ্বাস করি না; যাহা বিশ্বাস করি তাহা পালন করি না; ভূরিপরিমাণ বাক্যরচনা করিতে পারি, তিলপরিমাণ আত্মত্যাগ করিতে পারি না; আমরা অহংকার দেখাইয়া পরিতৃপ্ত থাকি, যোগ্যতালাভের চেষ্টা করি না; আমরা সকল কাজেই পরের প্রত্যাশা করি, অথচ পরের ত্রুটি লইয়া আকাশ বিদীর্ণ করিতে থাকি; পরের অনুকরণে আমাদের গর্ব, পরের অনুগ্রহে আমাদের সম্মান, পরের চক্ষে ধূলিনিক্ষেপ করিয়া আমাদের পলিটিকস্‌, এবং নিজের বাক্‌চাতুর্যে নিজের প্রতি ভক্তিবিহ্বল হইয়া উঠাই আমাদের জীবনের প্রধান উদ্দেশ্য।",
    " Rabindranath Tagore"
    ],
    [3,"পৃথিবীতে কেউ কারো নয়
    শুধু সুখে থাকার আশায়
    কাছে টানার ব্যার্থ প্রত্যয়
    আর দূরে চলে যাওয়ার
    এক বাস্তব অভিনয়",
    " রেদোয়ান মাসুদ"
    ],
    [4,"ঠিক সময়ে ঠিক কথা বলার দাম এক টাকা, ঠিক সময়ে চুপ করে থাকার দাম দু'টাকা।",
    " Jibanananda Das"
    ],
    [5,"আমি সেই অবহেলা, আমি সেই নতমুখ,
    নীরবে ফিরে যাওয়া অভিমান-ভেজা চোখ,
    আমাকে গ্রহণ করো।",
    " Rudra Mohammad Shahidullah"
    ],
    [6,"এক একদিন ঘুম ভাঙার পর
    মাথায় বেঠোফেনের অগ্নিজটাময় চুল,
    আর মুখের দুপাশে মায়াকভস্কির হাঁড়িকাঠের মতো চোয়াল,
    চোখের ভিতরে বোদলেয়ারের প্রতিহিংসাপরায়ণ চোখ,
    মনের ভিতরে জীবনানন্দের প্রেমিক চিলপুরুষের মন,
    আর হাসির ভিতরে রেমব্রান্টের হিসেব-না-মেলানো হাসির চুরমার!",
    " Purnendu Patri"
    ],
    [7,"Every child is an artist; the problem is staying an artist when you grow up",
    " Pablo Picasso"
    ],
    [8,"Every child is an artist; the problem is staying an artist when you grow up",
    " Pablo Picasso"
    ],
    [9,"যখন মানুষের খুব প্রিয় কেউ তাকে অপছন্দ, অবহেলা কিংবা ঘৃণা করে তখন প্রথম প্রথম মানুষ খুব কষ্ট পায় এবং চায় যে সব ঠিক হয়ে যাক । কিছুদিন পর সে সেই প্রিয় ব্যক্তিকে ছাড়া থাকতে শিখে যায়। আর অনেকদিন পরে সে আগের চেয়েও অনেকবেশী খুশি থাকে যখন সে বুঝতে পারে যে কারো ভালবাসায় জীবনে অনেক কিছুই আসে যায় কিন্তু কারো অবহেলায় সত্যিই কিছু আসে যায় না।",
    " Humayun Ahmed"
    ],
    [10,"ভালবাসার মানুষের সাথে বিয়ে না হওয়াটাই বোধ হয় ভাল।বিয়ে হলে মানুষটা থাকে ভালবাসা থাকে না।আর যদি বিয়ে না হয় তাহলে হয়ত বা ভালবাসাটা থাকে,শুধু মানুষটাই থাকে না। মানুষ এবং ভালবাসা এই দুয়ের মধ্যে ভালবাসাই হয়ত বেশি প্রিয়।",
    " Humayun Ahmed"
    ],
];

   
    


$id=rand(1,9);

?>